/* 
  Localizable.strings
  ZoomUninstaller

  Created by  Devl on 2019/7/11.
  Copyright © 2019 Zoom. All rights reserved.
*/

"OK"="确定";
"Cancel"="取消";
"Do you want to uninstall this app?"="是否卸载此应用？";
